Repository: Siamajor/church-dictionar
Catalog: languages/church-dictionary-*.po
Languages: uk

source: показывать алфавитный указатель
uk: показувати алфавітний покажчик

source: показывать поле поиска
uk: показувати поле пошуку

source: </strong> слов</div>
uk: </strong> слів</div>

source: <h4 style='text-align:center;'>Спасибо за проявленный интерес к плагину Church Slavonic Dictionary!</h4>Дорогие братия и сестры!<br />Надеюсь, что мой плагин окажется для Вас полезным!<br />Плагин выводит на странице с установленным шорткодом<br/><strong>[sia-chdc]</strong><br/>краткий церковнославянский словарь.
uk: <h4 style='text-align:center;'>Дякуємо за проявлений інтерес до плагіну Church Slavonic Dictionary!</h4>Дорогі браття і сестри!<br />Сподіваюся, що мій плагін виявиться для Вас корисним!<br />Плагін виводить на сторінці з встановленим шорткодом<br/><strong>[sia-chdc]</strong><br/>короткий церковнослов'янський словник.

source: Church Dictionary
uk: Церковний словник

source: Алфавитный указатель
uk: Алфавітний покажчик

source: Если отмечено, будет показан алфавитный указатель
uk: Якщо зазначено, буде показаний алфавітний покажчик

source: Если отмечено, будет показано поле для поиска
uk: Якщо зазначено, буде показано поле для пошуку

source: Если у Вас возникли вопросы или пожелания, вы можете направить их на siamajor@ukr.net<br/><strong>Береги Вас Господь!</strong>
uk: Якщо у Вас виникли питання або побажання, ви можете направити їх на siamajor@ukr.net<br/><strong>Бережи Вас Господь!</strong>

source: Заголовок блока с описаниями
uk: Заголовок блоку з описами

source: Например, КРАТКИЙ ЦЕРКОВНОСЛАВЯНСКИЙ СЛОВАРЬ<br/>Если оставить пустым не будет выводится
uk: Наприклад, КOРОТКИЙ ЦЕРКОВНОСЛОВ'ЯНСЬКИЙ СЛОВНИК<br/>Якщо залишити пустим не буде виводиться

source: Настройки плагина Church Dictionary
uk: Налаштування плагіна Church Dictionary

source: Поиск
uk: Пошук

source: Церковнославянский словарь
uk: Церковнослов'янський словник

source: Этот плагин делает небольшую, но важную работу: выводит на странице краткий церковнославянский словарь с формой поиска и алфавитным указателем<br/><span style='font-size: x-small;'>Источник описаний: Православие и мир</span>
uk: Цей плагін робить невелику, але важливу роботу: виводить на сторінці короткий церковнослов'янський словник з формою пошуку та алфавітним покажчиком<br/><span style = 'font-size: x-small;'>Джерело описів: Православие и мир </ span>

source: г. в словаре <strong>
uk: р. у словнику <strong>
